export const dataFilm = [
    {
    "title": "Мир Дикого запада",
    "tags": [
        "Драма",
        "Мистика",
        "Sci-Fi",
        "Роботы"
    ]
},
    {
        "title": "Доктор Кто",
        "tags": [
            "Преключение",
            "Драма",
            "Семейный",
            "Роботы"
        ]
    },
    {
        "title": "Звёздные войны: Войны Клонов",
        "tags": [
            "Анимация",
            "Экшн",
            "Преключение",
            "Роботы"
        ]
    },
    {
        "title": "Хан Соло: Звездные войны. Истории",
        "tags": [
            "Экшн",
            "Преключение",
            "Фэнтези",
            "Роботы"
        ]
    },
    {
        "title": "Суперсемейка",
        "tags": [
            "Анимация",
            "Экшн",
            "Преключение",
            "Роботы"
        ]
    }
    ]

export const dataTags= [
    "Драма",
    "Мистика",
    "Sci-Fi",
    "Роботы",
    "Преключение",
    "Семейный",
    "Анимация",
    "Экшн",
    "Фэнтези",
    "Комедия",
    "Триллер",
    "Хоррор",
    "Магия",
    "Криминал",
    "Мюзикл",
    "Музыка",
    "Романтика",
    "История",
    "Гонки",
    "Биография",
    "Спорт",
    "Война",
    "Документальный",
    "Динозавры"
]


